export let pizzas = [
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    },
    {
        name: 'Пицца-соблазницца',
        desciption: 'Вкуснейшая пицца от маэстро Паджини'
    }
]

